<%@ include file="/common/taglibs.jsp"%>
<%@ page pageEncoding="UTF-8" contentType="text/html;charset=utf-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
 <head>
  <title>隐私保障声明  </title>
 </head>

 <body bgcolor="#F0F0F0">
  <p align="center" >隐私保障声明 </p>
<p >    北京中长石基信息技术股份有限公司（以下简称&#8220;石基公司&#8221;）及其子公司诚挚感谢您对我们的信任并将认真对待您提供的任何信息及数据，石基公司承诺仅为了合法的业务目的且按照当地法律的要求获取及保存数据。为了避免未经授权的访问或泄露信息、保证数据的准确性以及确保信息的适当使用，我们已经采用合理、适当的物理方法、技术手段以及管理方法来保护我们收集和处理的信息。 <br />
  在收集或传输敏感信息（例如信用卡信息）时，我们会使用多种额外的安全技术和方法来防止您的个人信息受到非授权的访问、使用或泄露，例如信用卡卡号只会被用于处理付款，不会被用于任何其它用途。 <br />
  我们将您的个人信息加密存储在计算机系统中，而这些计算机系统位于访问权限被限制的受控区域中。在互联网上传送高度机密的信息（例如信用卡卡号或密码）时，我们会使用&#8220;安全套接层&#8221; (SSL) 协议等加密技术来保护这些信息。</p>

 </body>
</html>
